<?php
return array(
    'content' => '
        <h4>禾多移動多媒體股份有限公司 (Likr) 部落格廣告分潤計劃條款</h1>
        <h5>歡迎您使用禾多服務(服務：智能推播Likr、智能導讀POPAI、熱字無雙Unitoday、劵劵-劵劵聯盟)(以下合稱「禾多服務」)。凡是同意 廣告分潤計劃條款的 禾多服務 網站會員都必須遵守以下政策，請您花點時間仔細閱讀，您有責任隨時留意並遵守此處公佈的最新政策。 禾多服務服務會員（以下簡稱申請人）申請加入時必須同意及遵守以下條款（以下簡稱本條款）：</h3>
    ',
    'text_list_style_type' => 'cjk-ideographic',
    'text' => '
        <ol>
            <li>凡是擁有 禾多服務 帳號的申請人即具有本方案之申請資格，申請人須年滿二十歲，若未滿二十歲，應於申請人之法定代理人閱讀、瞭解並同意本方案之所有內容及其修改變更後，方得使用或繼續使用本方案的服務。當參加本方案的申請人使用或繼續使用本方案時，將視為未滿二十歲申請人之法定代理人已閱讀、瞭解並同意接受本方案之所有內容及其後修改變更。</li>
            <li>已是 禾多服務 會員之申請人可透過部落格後台線上申請參加本方案，經確認成功便可建立分潤真實帳戶；而非 禾多服務會員可先申請 禾多服務帳號再透過線上申請參加本方案，分潤廣告金將會於申請人申請成功後開始計算。</li>
            <li>凡同意參加本方案的部落格，申請人可以享受禾多服務廣告的營利分潤。</li>
            <li>申請人與 禾多服務 間不因本方案而構成任何委任、雇傭、代理或類似之勞務關係。申請人聲明其部落格不得含有色情(以動作、影像、語言、文字、對白、聲音、圖畫、攝影描繪性行為、淫穢情節或裸露人體性器官)、鼓吹犯罪、專營軟體下載、惡意毀謗他人、違反善良風俗、觸犯法律、盜版軟體、違反著作權法等行為或內容。凡有上述內容或行為之部落格，經第三人檢舉或 禾多服務 發現者， 禾多服務 有權立即停權並不予發放任何分潤獎金。前述情形發生時，申請人應自行負擔相關違法責任，與 禾多服務 無涉。若發生前述停權情事時，分潤獎金將暫停累積，直至爭議解決且復權之後，分潤獎金將繼續累積。</li>
            <li>若申請人被 禾多服務 停權後有任何異議，請於停權日後一個月內提出申請並詳述原因及提供相關佐證資料，若超過一個月未提出，則代表申請人無條件接受停權結果，亦不得於日後提出任何異議之要求。（相關佐證資料包含但不限於法院文件、和解書或其他經 禾多服務 認可文件。）</li>
            <li>參加本方案之申請人嚴禁有以下不當行為，不當行為包括：使用廣告自動點閱(瀏覽)軟體、刻意隱藏廣告、及任何非網友正常點閲(瀏覽)部落格廣告而增加點擊(曝光)數之方式，如有違反本方案 禾多服務 有權立即停權並不予發放任何以不當行為所得之獎金。不論獎金是否已發放， 禾多服務 並有權對相關不當行為追究民刑事法律責任。被停權人亦可參考條文五提出相關佐證資料並申請復權。</li>	
            <li>申請人不得在部落格上直接或間接發表製造廣告曝光數(點閱數)之任何辦法，例如教導網友如何使用自動軟體製造廣告曝光數(點閱數)，如有此行為則視同違反前條， 禾多服務 得立即停權及不予發放任何獎金或採取必要之法律途徑，並且未來不得申請復權。</li>
            <li>分潤廣告獎金計算方式如下：
                <ul>
                    <li>廣告版位：以 CPC做計算 (Cost Per Click，每次點擊計費)，並由 禾多服務 將自廣告委刊方收取之廣告收益扣除相關費用後，依一定比例拆分予申請人。</li>
                    <li>劵劵-劵劵聯盟：以 CPS做計算 (Cost Per Sales，按銷售兌換付費) 並由 禾多服務 將自廣告委刊方收取之廣告收益扣除相關費用後，依一定比例拆分予申請人。</li>
                </ul>
            </li>
            <li>當申請人帳戶累積分潤獎金達到新台幣壹仟元時，可於次月十號到十五號間申請結算， 禾多服務 將於結算後次月25日（遇假日順延至下一個工作日）進行匯款，該帳戶抬頭應為禾多服務帳號擁有人。如申請人於當月十號前無提出任何請款要求，則獎金將自動累積至下個月，其後亦同。</li>
            <li>申請人申請每筆分潤廣告獎金時， 禾多服務 將收取30元的帳務處理費用，該筆費用將於該次申請廣告金額中時直接扣除，例：當次申請之分潤廣告金額為新台幣壹仟元整時，其實際收到支票金額為：1000-30=NT.970。除此之外，若累計金額有小數點，則當月可申請金額為小數點前一位整數，小數點後之位數將直接累計至下個月。</li>
            <li>有關本方案其他稅務事項均按照所得稅法規定。部落格廣告分潤歸屬「其他所得」，付款時不會先扣繳所得稅， 禾多服務 將於次年1月底前將上一年度所得列單申報主管稽徵機關，於次年2月10日前寄發各類所得扣繳憑單給納稅義務人「其他所得」也不需要扣二代健保補充保費。若所得人是外國人，非居住者(在中華民國境內一個課稅年度未住滿183天)，付款時須代扣20%所得稅；而在中華民國境內一個課稅年度住滿183天也就是持有中華民國「居留證」者，視同居住者嘖與本國人相同，不扣繳但要申報。</li>
            <li>廣告分潤計劃每兩年為一次結算期，從申請人註冊成功或最後一次於 禾多服務 申請領款或消費時間為計算起點(以孰後者為準)起算，若申請人累計的分潤金額獎金未滿一千元，且未有任何於 禾多服務 領款或消費記錄者，申請人同意該累計金額將會由本公司使用於公益用途，包括代為捐給政府立案之公益團體或投入由公私立機構所舉辦之公益活動。 若兩年內未領取之分潤獎金滿達一千元，則本公司將會通知會員領款。</li>
            <li>本方案之廣告獎金制度均以本條款說明為準，如有異動，本公司將告知申請人， 禾多服務 有權判定申請人之廣告點擊及播放的合理性，如申請人不同意修改後之廣告獎金制度，可立即退出本方案，如退出時累計未發放廣告獎金高於或等於新臺幣壹仟元， 禾多服務 應照常發放該獎金，如當時累計未發放廣告獎金低於新臺幣壹仟元，申請人同意該累計金額由 禾多服務 使用於公益用途，包括代為捐給政府立案之公益團體或投入由公私立機構舉辦公益活動。</li>
            <li>申請人廣告獎金之多寡與部落格本身之訪客流量有關，本方案恕不保證廣告獎金之多寡。所有廣告獎金之計算及廣告流量及其他會員帳戶紀錄均以本方案之統計系統程式為準。</li>
            <li>申請人如因未遵守本方案之說明流程而造成部落格功能之減損或故障， 禾多服務 均不負責。如因 禾多服務 網站伺服器或因租用之電信線路故障而造成廣告中斷播放，由於此段期間申請人部落格並無任何損失，申請人不得要求任何補償。</li>
            <li>除法院、司法機關或相關主管機關之要求、命令或裁判外， 禾多服務 在未獲申請人授權時，不得公開或對他人揭露申請人之任何依法受保護之個人資訊。</li>
            <li>禾多服務 保留隨時增訂或修改本條款之權利，若有增訂或修改時將公佈於禾多網站公告上，不各別通知申請人， 禾多服務 保留針對一部份、全部或任何申請人隨時終止本方案的權利，除非終止因素係因申請人違反本條款，否則 禾多服務 應於終止本網方案之日起三十個工作日內發放申請人帳戶內所有未發放之分潤獎金。</li>
            <li>申請人若因個人之行為，導致 禾多服務 的損失，則申請人須負擔一切法律責任。</li>
            <li>本條款若任一部份無效，不影響其他部份之效力。申請人與有關本方案所引起之疑義、爭執或糾紛，雙方同意以誠信原則解決之。如有訴訟之必要，雙方同意以台北地方法院為第一審管轄法院。</li>
            <li>申請人已知悉並同意本方案將您所留下的個人資料（包括姓名、電子郵件地址、電話號碼及其他您同意填寫的資料及上傳的資料），進行蒐集、利用與處理。 禾多服務 不會將申請人的個人資料傳輸予第三方，個人資料僅利用來與您為後續業務之聯繫使用。於業務聯繫期間，申請人有權隨時向 禾多服務 申請補充、更正、查閱或提供個人資料之複本，亦有權要求 禾多服務 停止蒐集、處理、利用或刪除您的個人資料（提醒您注意，於此同時， 禾多服務 將無法繼續提供您關於本方案完善的服務）。您欲行使前述各項權利時， 禾多服務 網站的客服能受理您的請求。</li>
        </ul>
    ',
    'check' => '我同意禾多服務分潤計畫條款',
    'confirm' => '確定',
)
?>